<!DOCTYPE html>
<html lang="es">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>Escuela Taller Gij&oacute;n Acompaña</title>
    <link
      rel="shortcut icon"
      href="../images/favicon.png"
      type="image/x-icon"
    />
    <link rel="stylesheet" href="css/style.css" />
  </head>

  <body>
    <!--  Parte fija de toda pagina del sitio -->
    <header id="background-container">
      <!--Logo de Gijon -->
      <div class="portadaLogo">
        <div class="logos">
          <div>
            <img
              class="logo"
              src="images/Logo Gijon.png"
              alt="Ayto Gij&oacute;n"
              title="Ayto Gij&oacute;n"
            />
          </div>
          <div>
            <img
              class="logo"
              src="images/logoet2.png"
              alt="Escuela Taller"
              title="Escuela Taller"
              id="et"
            />
          </div>
        </div>
        <div class="portadaMenu">
          <button id="botonHamburguesa">
            <p>&#9776;</p>
          </button>
          <nav id="menu">
            <ul id="menunav">
              <li><a href="../agenda/index.html">Agenda</a></li>
              <li><a id="botonModus" href="../modulo/index.html">Modulo</a></li>
              <li><a href="../equipo/index.html">Equipo</a></li>
              <li><a href="../alumnado/index.html">Alumnado</a></li>
              <li><a href="../instalaciones/index.html">Instalaciones</a></li>
              <li><a href="../mapaweb/index.html">Mapa de la Web</a></li>
              <li><a href="../pluri/index.html">Pluriculturalidad</a></li>
              <li><a href="../manual/index.html">Manual de usuario</a></li>
            </ul>
          </nav>
        </div>
      </div>
    </header>
    <h1 class="oculto">T&iacute;tulo</h1>
    <div class="cabecera">
      <div id="location">Gij&oacute;n, Principado de Asturias</div>
      <div id="date"></div>
    </div>
    <div class="maincontainer">
      <div class="news-container">
        <span class="news-date">08 de Febrero de 2024</span>
        <h2 class="tituloNoti">
          C&iacute;rculo de Empleo en la Sala Paraninfo del CMI &ldquo;El
          Coto&rdquo;
        </h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              La jornada busca que el alumnado de la Escuela Taller
              "Gij&oacute;n Acompa&ntilde;a" conozca el funcionamiento del
              tejido empresarial relacionado con las especialidades en las que
              se est&aacute;n formando y m&aacute;s concretamente la actividad y
              los servicios que ofrecen las empresas presentes, sus principales
              dificultades, sus perspectivas de negocio, sistemas de
              reclutamiento utilizado y cualidades m&aacute;s valoradas en una
              candidatura, perfil de sus trabajadores/as... Contamos con la
              participaci&oacute;n de las siguientes empresas:
            </p>

            <ul>
              <li>
                Laura Arrieta. Selecci&oacute;n e Inserci&oacute;n Laboral de
                Senior
              </li>
              <li>
                Elvira P&eacute;rez. Directora de Algama Servicios Culturales
              </li>
              <li>Marcos Vi&ntilde;uela. CEO & FOUNDER de Simbiosys</li>
            </ul>
          </div>
          <figure class="fotoNoticia">
            <img
              src="images/cirdeempleo.jpg"
              alt="Ciculo Empleo"
              class="fotoNoti"
            />
          </figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">25-26 de Enero de 2024</span>
        <h2 class="tituloNoti">
          Acci&oacute;n Formativa y Taller de "Cultura Laboral"
        </h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              Acci&oacute;n Formativa y Taller impartido por Cristina de
              Dicampus con el titulo Cultura laboral: derechos y obligaciones
              laborales con una duraci&oacute;n de 8 horas en sendas sesiones de
              8 a 12 repartidas entre ambos d&iacute;as.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img
              src="images/cultura_laboral.jpg"
              alt="Cultura Laboral"
              class="fotoNoti"
            />
          </figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">18 de Enero de 2024</span>
        <h2 class="tituloNoti">Visita Grupo ATU</h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              Visita a nuestro m&oacute;dulo de Sonia Romo Leal como docente del
              programa de transformaci&oacute;n digital y Vanesa Mart&iacute;n
              Gonz&aacute;lez en calidad de mentora en dicho programa,
              acompa&ntilde;ados por el alumnado del Grupo ATU, entidad
              encargada de impartir dicha formaci&oacute;n.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img
              src="images/visita_atu.jpg"
              alt="Visita ATU"
              class="fotoNoti"
            />
          </figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">22 de Diciembre del 2023</span>
        <h2 class="tituloNoti">
          Formaci&oacute;n "Stand Up" (acoso en la calle)
        </h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              Visita de Montserrat de Fundaci&oacute;n Mujeres para impartir una
              conferencia sobre Stand up, acoso en la calle. Tuvimos una
              formaci&oacute;n el 22 de diciembre sobre el acoso callejero,
              tambi&eacute;n conocido como "Stand Up", con Montserrat de la
              Fundaci&oacute;n Mujeres. Montserrat nos ofreci&oacute; una
              conferencia detallada sobre el tema, abordando sus causas,
              impactos y formas de prevenci&oacute;n. La sesi&oacute;n fue una
              oportunidad para reflexionar, compartir experiencias y adquirir
              herramientas pr&aacute;cticas para enfrentar esta
              problem&aacute;tica social. El programa nos ense&ntilde;a cinco
              cosas que podemos hacer para ayudar si vemos a alguien siendo
              acosado en la calle. Podemos hablar con la persona que est&aacute;
              siendo acosada, pedir ayuda a alguien m&aacute;s, tomar fotos o
              videos del acosador si es seguro hacerlo, hablar con el acosador
              para detenerlo o distraer al acosador para que deje de molestar a
              la persona.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img
              src="images/20231222_101514_resized.jpg"
              alt="Fase 3"
              class="fotoNoti"
            />
          </figure>
        </div>
      </div>
      <hr />

      <div class="news-container">
        <span class="news-date">12 de Diciembre del 2023</span>
        <h2 class="tituloNoti">Visita del Grupo ATU - Grupo Web</h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              El d&iacute;a de hoy tuvimos el privilegio de recibir la visita de
              la responsable de formaci&oacute;n de la zona norte, Isabel
              Garc&iacute;a &Aacute;lvarez, del Grupo ATU Digitalizaci&oacute;n
              y Formaci&oacute;n. Su visita tuvo como prop&oacute;sito
              informarnos sobre el Programa de Generaci&oacute;n Digital Agentes
              del Cambio. Este programa se fundamenta en acciones de
              formaci&oacute;n de vanguardia, que parten de un riguroso plan
              dise&ntilde;ado y supervisado en su ejecuci&oacute;n en todo
              momento por la Escuela de Organizaci&oacute;n Industrial (EOI).
              <br />
              El Programa de Generaci&oacute;n Digital Agentes del Cambio
              capacita a los participantes en tecnolog&iacute;as y
              metodolog&iacute;as digitales avanzadas para enfrentar
              desaf&iacute;os y aprovechar oportunidades en el entorno digital
              en constante evoluci&oacute;n. Se enfoca en adquirir conocimientos
              t&eacute;cnicos y desarrollar habilidades y competencias para
              liderar el cambio en sus &aacute;mbitos profesionales.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img
              src="images/20231212_104159_resized.jpg"
              alt="Fase 3"
              class="fotoNoti"
            />
          </figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">1 de Diciembre del 2023</span>
        <h2 class="tituloNoti">
          Visita la exposici&oacute;n internacional 'Motores del Clima'
        </h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              El 1 de diciembre, asistimos a la exposici&oacute;n internacional
              "Motores del Clima" en la Laboral Centro de Arte y Creaci&oacute;n
              Industrial. Esta muestra aborda el medio ambiente y el cambio
              clim&aacute;tico, con la participaci&oacute;n de 27 artistas de
              diversas nacionalidades. Durante la visita, nos presentaron obras
              de arte innovadoras que tratan los desaf&iacute;os
              clim&aacute;ticos en entornos urbanos y rurales, junto con
              posibles soluciones para la gesti&oacute;n de residuos. Destacaron
              un videojuego que muestra un mundo devastado por la
              contaminaci&oacute;n, una secci&oacute;n de cuadros de varios
              artistas y un globo terr&aacute;queo que se&ntilde;ala las zonas
              m&aacute;s afectadas por la contaminaci&oacute;n, entre otras
              obras. Finalizamos la visita participando en una actividad manual
              donde construimos un volc&aacute;n con papel y pintura, que luego
              se utiliz&oacute; para una demostraci&oacute;n de erupci&oacute;n
              volc&aacute;nica.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img
              src="images/20231201_125958_resized.jpg"
              alt="Fase 3"
              class="fotoNoti"
            />
          </figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">28 de Noviembre del 2023</span>
        <h2 class="tituloNoti">Visita al CTIC de P&eacute;on</h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              El 28 de noviembre, tuvimos el privilegio de visitar el CTIC de
              P&eacute;on y participar en una fascinante sesi&oacute;n
              informativa dirigida por Lidia Parra. Durante la visita, Lidia nos
              sumergi&oacute; en el funcionamiento y el prop&oacute;sito de esta
              empresa innovadora.
              <br />
              Nos explic&oacute; que la visi&oacute;n principal del CTIC es
              transformar el valle de P&eacute;on en un espacio de
              experimentaci&oacute;n tecnol&oacute;gica y desarrollo rural. Este
              objetivo implica la exploraci&oacute;n de nuevas
              tecnolog&iacute;as y m&eacute;todos de vida que puedan aplicarse
              en entornos rurales para mejorar la productividad, la
              sostenibilidad y la calidad de vida de las comunidades locales.
              <br />
              Posteriormente, tuvimos la oportunidad de sumergirnos en una
              explicaci&oacute;n pr&aacute;ctica dentro del invernadero, donde
              Claudia Fuente Garc&iacute;a, una t&eacute;cnica del CTIC, nos
              mostr&oacute; de primera mano c&oacute;mo se aplican estas
              tecnolog&iacute;as en un entorno real.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img
              src="images/20231128_101953_resized_1.jpg"
              alt="Fase 3"
              class="fotoNoti"
            />
          </figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">6 de noviembre de 2023</span>
        <h2 class="tituloNoti">Nivel avanzado de IoT</h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              Continua el curso de IoT, esta vez, en el nivel avanzado donde los
              alumnos llevarán a cabo casos prácticos reales para poder aprender
              cómo aplicar esta tecnología, cómo son sus ecosistemas y cuáles
              son sus componentes. <br />

              Gracias a este curso, adquirirán competencias para desarrollar,
              interconectar y programar por bloques consiguiendo, a la
              finalización del curso, comunicar dispositivos. Además, conocerán
              aplicaciones sobre las que se puede trabajar con IoT en sectores
              como la energía, ciudades inteligentes y domótica. Y podrán
              empezar a entender cómo funcionan en la práctica desde el primer
              nivel. <br />

              En este nivel se impartirán los siguientes módulos con sus
              respectivos contenidos: <br /><br />

              NodeRED como plataforma IoT <br />
              • Introducción sobre IoT y sus aplicaciones<br />

              • NodeRED como plataforma de IoT <br />

              • NodeRED Dashboard para crear interfaz gráfica. <br />

              • Modelo de datos de Gijón. <br />

              • Visualizar los datos de Gijón con NodeRED. <br />

              • Proyecto final. <br />

              • Ejemplos de proyectos: <br />

              • Monitoriza los datos de su ciudad con plataformas IoT.
              <br /><br />

              Programación de circuitos electrónicos con C++ <br />

              • Programación de microcontroladores. <br />

              • Lectura de datos de diferentes de tipos de sensores. <br />

              • Control de diferentes dispositivos (led / motor).<br />

              • Proyecto final. <br /><br />

              Conexión de circuitos electrónicos a Internet <br />

              • Conexión del dispositivo IoT a Internet. <br />

              • Gestión, almacenamiento y procesamiento de datos en NodeRED.
              <br />

              • Monitorización de dispositivos IoT con NodeRED. <br />

              • Proyecto final. <br /><br />

              Plataformas para proyectos IoT <br />

              • Diferentes plataformas para proyectos IoT. <br />

              • Desarrollar un proyecto de monitorización y control remoto en
              cada plataforma. <br />

              • Proyecto final.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img src="images/iot1.jpg" alt="Foto Iot" class="fotoNoti" />
          </figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">9 de octubre de 2023</span>
        <h2 class="tituloNoti">Taller de inglés</h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              Da comienzo el nuevo taller inglés para los alumnos del módulo de
              Web el cual se llevará a cabo hasta el final del proyecto. Con él
              se prentende mejorar el nivel de los alumnos independientemente de
              los conocimientos que tengan sobre la lengua inglesa. <br /><br />

              La formación es impartida por 2 trabajadoras voluntarias del
              programa europeo de empleo juvenil, quienes detectando dos claros
              niveles de conocimientos entre los alumnos, decidieron impartirla
              dividiendola en un nivel básico y en un nivel avanzado.<br /><br />

              El primero tiene como objetivo aprender inglés desde una base mas
              primaria que se adapte mejor a los alumnos para que estos, por
              medios de distintas actividades didácticas, puedan alcanzar un
              conocimiento en la lengua que les permita no solo entender sino
              también lograr una comunicación eficaz. <br /><br />

              El nivel avanzado tiene un enfoque centrado en la soltura y
              facilidad al comunicarse verbalmente basado, principalmente, en
              diálogos, debates y actividades orales en las que los alumnos
              deben comunicarse siempre en inglés. <br /><br />

              Eventualmente se realizan sesiones conjuntas donde ambos niveles
              se mezclan y se ponen a prueba los conocimientos adquiridos.
              <br />
            </p>
          </div>
          <figure class="fotoNoticia">
            <img
              src="images/fotoIngles.jpg"
              alt="Foto english"
              class="fotoNoti"
            />
          </figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">27 de septiembre de 2023</span>
        <h2 class="tituloNoti">Pr&oacute;ximo comienzo tercera fase.</h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              El pr&oacute;ximo 1 de Octubre de 2023 dar&aacute; comienzo la
              tercera fase de la Escuela Taller que se extender&aacute; hasta el
              30 de Marzo de 2024, en dicha fase se firmar&aacute; un nuevo
              contrato de seis meses para la realizaci&oacute;n de la parte de
              obra correspondiente a cada m&oacute;dulo y en la parte de
              formaci&oacute;n se continuar&aacute; con la impartici&oacute;n de
              los certificados correspondientes.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img
              src="images/Recorte_20230927_124836.jpg"
              alt="Fase 3"
              class="fotoNoti"
            />
          </figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">19 de septiembre de 2023</span>
        <h2 class="tituloNoti">
          Visita de la Directora General de Promoci&oacute;n del Empleo de
          Gij&oacute;n
        </h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              Recibimos la visita de Carla &aacute;lvarez Sanjurjo, Directora
              General de Promoci&oacute;n del Empleo del Ayuntamiento de
              Gij&oacute;n. Estamos realmente agradecidos por su presencia y
              dedicaci&oacute;n al apoyar nuestras iniciativas. La Directora se
              interes&oacute; en conocer la tarea que llevamos acabo en la
              Escuela Taller. Se realiz&oacute; una presentaci&oacute;n de los
              proyectos en desarrollo y se concluy&oacute; la visita con una
              foto grupal.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img
              src="images/IMG_20230919_114140_2.png"
              alt="noticia 1"
              class="fotoNoti"
            />
          </figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">1 de agosto de 2023</span>
        <h2 class="tituloNoti">Proyecto Pluriculturalidad</h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              En el m&oacute;dulo web, se est&aacute; desarrollando un sitio web
              interactivo que servir&aacute; como plataforma para que
              estudiantes de diferentes naciones compartan sus experiencias en
              sus respectivos pa&iacute;ses, con el objetivo de ampliar las
              perspectivas de los dem&aacute;s y fomentar una comprensi&oacute;n
              m&aacute;s profunda de diferentes culturas. Esta iniciativa se
              alinea con los principios de la diplomacia global y el intercambio
              cultural, promoviendo el di&aacute;logo intercultural y fomentando
              un sentido de unidad en la diversidad. Al fomentar la
              participaci&oacute;n intercultural y facilitar el intercambio de
              ideas, esta plataforma busca incentivar una cooperaci&oacute;n y
              armon&iacute;a internacional efectivas.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img
              src="images/pluriCultuNoti.png"
              alt="noticia 1"
              class="fotoNoti"
            />
          </figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">4 de julio de 2023</span>
        <h2 class="tituloNoti">Visita a la Agencia Local de Empleo.</h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              Desde las 9am hasta las 12pm recibieron formaci&oacute;n en
              Prevenci&oacute;n de Riesgos Laborales en el Aula 2 de la Agencia
              Local de Empleo. Posteriormente recibieron informaci&oacute;n del
              Convenio Colectivo del Ayuntamiento de Gij&oacute;n, por parte de
              la Coordinadora de Escuela Taller, Marian Artola.
            </p>
          </div>
          <figure class="fotoNoticia"></figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">1 de julio de 2023</span>
        <h2>Empieza la fase de contrato</h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p>
              Los chicos y chicas de la Escuela Taller "Gij&oacute;n Acompaña",
              que consta de cuatro m&oacute;dulos formativos, y la Escuela
              Taller "La Casina", que consta de tres m&oacute;dulos formativos,
              comenzaron su contrato de trabajo el 1 de julio. Est&aacute;n
              llenos de ilusi&oacute;n y entusiasmo por esta oportunidad.
              Est&aacute;n emocionados por embarcarse en esta experiencia,
              ansiosos por aprender y crecer en sus respectivas &aacute;reas de
              formaci&oacute;n. Han expresado su gratitud por la confianza
              depositada en ellos y est&aacute;n comprometidos a dar lo mejor de
              s&iacute; mismos durante la duraci&oacute;n de su contrato.
              Est&aacute;n ansiosos por adquirir nuevas habilidades y
              conocimientos, y esperan contribuir de manera significativa al
              &eacute;xito de sus respectivas escuelas taller.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img src="images/Recorte_20230927_124400.jpg" alt="noticia 3" />
          </figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">2 de junio de 2023</span>
        <h2 class="tituloNoti">
          Visita a la Antigua Escuela de Comercio de Gij&oacute;n.
        </h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              Visita a la Oficina de la Juventud de Gij&oacute;n, para conocer
              las funciones y tareas que realiza, as&iacute; como el apoyo que
              puede aportar al alumnado.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img src="images/juventud.jpg" alt="Juventud" class="fotoNoti" />
          </figure>
        </div>
      </div>
      <hr />

      <div class="news-container">
        <span class="news-date">1 de junio de 2023</span>
        <h2 class="tituloNoti">
          Vertedero de residuos no peligrosos de COGERSA
        </h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              Visita a la Compañ&iacute;a para la Gesti&oacute;n de los Residuos
              S&oacute;lidos en Asturias para conocer los principios
              b&aacute;sicos de un sistema de gesti&oacute;n de residuos
              eficiente, p&uacute;blico y &uacute;til para el desarrollo
              sostenible.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img src="images/cogersa1.jpg" alt="Cogersa" class="fotoNoti" />
          </figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">1 de junio de 2023</span>
        <h2 class="tituloNoti">Visita al Conceyu de la Moced&aacute; (CMX)</h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p class="textoNoti">
              Visita al CMX a Compañ&iacute;a para conocer las instalaciones y
              tareas que realiza. Tambi&eacute;n asistieron a la
              Exposici&oacute;n "Desplegando Alas" en el espacio Astragal.
            </p>
          </div>
          <figure class="fotoNoticia"></figure>
        </div>
      </div>
      <hr />
      <div class="news-container">
        <span class="news-date">1 de abril de 2023</span>
        <h2>Comienzo Escuela Taller Gij&oacute;n Acompaña</h2>
        <div class="containerTextoYFoto">
          <div class="textoNoticia">
            <p>
              El 1 de abril de 2023, la Escuela Taller Gij&oacute;n Acompaña
              inici&oacute; sus actividades con un grupo diverso de 36 alumnos
              de diferentes nacionalidades y culturas. Ubicada en la calle
              R&iacute;o de Oro 15B, este año el programa presenta algunas
              novedades. En lugar de seguir el esquema tradicional,
              constar&aacute; de tres meses de formaci&oacute;n seguidos de 15
              meses de trabajo. Adem&aacute;s, se ha ampliado el l&iacute;mite
              de edad hasta los 30 años, con el objetivo de promover la
              inclusi&oacute;n y brindar oportunidades a un rango m&aacute;s
              amplio de personas. Esta iniciativa busca fomentar la diversidad y
              el intercambio cultural, creando un ambiente en el que todos los
              estudiantes puedan sentirse bienvenidos y valorados.
            </p>
          </div>
          <figure class="fotoNoticia">
            <img src="images/logo-escuelas-taller.jpg" alt="noticia 2" />
          </figure>
        </div>
      </div>
      <hr />
    </div>

    <footer>
      <section class="f1">
        <img
          src="images/acces.png"
          alt="accesibilidad "
        /><!-- imagen access AAA HTML5 -->
        <p class="dire">Accesibilidad:</p>
        <p class="dire">AAA HTML5</p>
      </section>

      <section class="f2">
        <p><a href="../legal/index.html" class="links">Aviso legal</a></p>
        <p>
          <a href="../proteccion_datos/index.html" class="links"
            >Proteccion de datos</a
          >
        </p>
        <p>
          <a href="../ubicacion/index.html" class="links">Ubicaci&oacute;n</a>
        </p>
      </section>

      <section class="f3">
        <p class="links">Contacto:</p>
        <p class="dire">630 76 16 62</p>
        <p class="dire">985 18 16 13</p>
        <p class="dire">985 86 57 05</p>
      </section>
    </footer>
    <script src="js/script.js"></script>
    <script>
      // Creamos array con los meses del año
      const meses = [
        "enero",
        "febrero",
        "marzo",
        "abril",
        "mayo",
        "junio",
        "julio",
        "agosto",
        "septiembre",
        "octubre",
        "noviembre",
        "diciembre",
      ];
      // Creamos array con los d&iacute;as de la semana
      const dias_semana = [
        "Domingo",
        "Lunes",
        "martes",
        "Mi&eacute;rcoles",
        "Jueves",
        "Viernes",
        "S&aacute;bado",
      ];
      // Creamos el objeto fecha instanci&aacute;ndolo con la clase Date
      const fecha = new Date();
      // Construimos el formato de salida
      dia_mes_anno =
        dias_semana[fecha.getDay()] +
        ", " +
        fecha.getDate() +
        " de " +
        meses[fecha.getMonth()] +
        " de " +
        fecha.getUTCFullYear();
      document.getElementById("date").textContent = dia_mes_anno;
    </script>
  </body>
</html>
