<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Etnia Gitana</title>
    <link rel="stylesheet" href="css/senen.css">
    <script src="script.js"></script>
</head>
<body >
<div id="contenedor">
    <div class="portada"> 
        <h1>Etnia Gitana</h1>                 
    </div>
<div class="fondo1">
    <nav class="enlaces">
      <ul>
            <li><a class="activa1" id="primero1" href="#primero">Gitanos en Asturias</a></li>  
            <li><a class="activa2" id="segundo2" href="#segundo">Persecuci&oacute;n de los Gitanos</a></li>
            <li><a class="activa3" id="tercero3" href="#tercero">Gitanos y gitanas hoy</a>
        </ul>
    </nav>
    <div class="div1">
    <h2 class="ori">Or&iacute;genes</h2>
    
<div class="texSeccion">
<p>Los gitanos, roman&iacute;s, c&iacute;ngaros o rom son una comunidad o etnia 
originaria del subcontinente indio. M&aacute;s que en la certeza del 
origen, en lo que s&iacute; coinciden los estudiosos y estudiosas, es que
el punto de partida de los gitanos es la India.<br><br>
Fueron los ling&uuml;istas quienes descubrieron su procedencia 
ya que la lengua que hablan los gitanos, la lengua Roman&iacute;, 
es una lengua de la familia indoeuropea y su vocabulario y 
gram&aacute;tica est&eacute;n estrechamente relacionadas con algunas de las 
lenguas vivas actuales de la India. 
Igualmente a trav&eacute;s de los pr&eacute;stamos ling&uuml;&iacute;sticos que iban 
adquiriendo se ha ido descubriendo los lugares de estancia y
viaje de los gitanos por Asia y Europa.</p> 
</div>

    <figure class="foto2">
        <img src="IMG/images1.jpg" alt="imagenes"  class="fotones2" onclick="ampliarImagen(this)">
    </figure>

<div class="texSeccion">
<p>La aportaci&oacute;n m&aacute;s reciente y documentada del origen de los 
gitanos nos llega de la mano del profesor y gitano 
Marcel Courthiade. &Eacute;l y otros investigadores proponen que 
su origen es la ciudad de Kannauj que est&aacute; cerca 
de Kanpur en India del norte. Se basan, fundamentalmente, en 
el texto de Al ‘Uthi que relata que el 21 de Diciembre de 
1018 Mahmoud de Ghazni invade la ciudad de Kannauj y 
captura a toda la poblaci&oacute;n: 53.000 habitantes que se llevar&aacute; a Ghazni (actual 
Afganist&aacute;n). Desde all&iacute; empezar&aacute; su viaje por Asia y Europa.</p>
</div>
<br>
        
<div class="div2">

    <a href="#primero1" id="primero"><h2>Gitanos en Asturias</h2></a>

    <hr>
    
</div>
<div class="texSeccion">
<p>En el a&ntilde;o 1891, aconsejada por Pedro Duro Benito fundador
de Duro Felguera, viene a Asturias la primera familia 
gitana del asentamiento de la que tenemos constancia, al 
finalizar el siglo XIX.</p>
</div>
<div class="gitano">
    <figure class="foto4" >
        <img src="IMG/imagenes2.png" alt="primera" class="fotones" onclick="ampliarImagen(this)">
    </figure>
</div>
<div class="textSeccion">
<p>Estas eran las personas mayores y las acompa&ntilde;aban 
hermanos e hijos, de los que venimos muchos de los gitanos 
asturianos actuales. M&aacute;s tarde, la poblaci&oacute;n gitana aument&oacute;
gracias a la llegada de otras familias, aprovechando el auge 
econ&oacute;mico de la d&eacute;cada de los sesenta. <br><br>
Antes del a&ntilde;o 1936, casi todos los gitanos &eacute;ramos n&oacute;madas;
s&oacute;lo algunas familias viv&iacute;an de forma sedentaria, pero poco a 
poco todas las familias gitanas nos hemos ido volviendo 
progresivamente sedentarias. <br> <br>
Durante los a&ntilde;os cuarenta se produjeron cambios importantes 
en la econom&iacute;a de los gitanos y surgieron nuevos oficios que 
fueron sustituyendo de forma progresiva los tradicionales: 
la compraventa de materiales reciclables como el hierro y 
trapos. Tambi&eacute;n surgi&oacute; el gitano como vendedor a domicilio, 
principalmente de telas para hacer vestidos, s&aacute;banas de algod&oacute;n
y alg&uacute;n recorte para manteles.
</p>
</div>

<div class="texSeccion">
<p>
La expansi&oacute;n econ&oacute;mica de la d&eacute;cada de los cincuenta 
atrajo una importante cantidad de gitanos que, en algunos 
casos, se integraron en la estructura ocupacional mayoritaria. Eso s&iacute;, 
en los trabajos peor remunerados y con peor valoraci&oacute;n 
social como la construcci&oacute;n, la limpieza de altos hornos, la 
construcci&oacute;n de carreteras y, en general, trabajos pesados.
</p>
</div>

<figure class="foto2">
    <img src="IMG/bandera.jpg" alt="primera" class="fotones2" onclick="ampliarImagen(this)">
</figure>

<div class="texSeccion">
<p>
Algunos segu&iacute;an dedic&aacute;ndose a la venta ambulante, la venta 
de ganado, la cosecha de fruta y, principalmente, a la compraventa 
de chatarra y cart&oacute;n. Durante los meses de octubre a diciembre, 
algunos gitanos se dedicaban a la recogida de caracoles.   
</p>
</div>

<div class="texSeccion">
<p>Los vendedores ambulantes y de mercado, tal como los conocemos 
hoy en d&iacute;a, surgen durante la d&eacute;cada de los setenta, aunque 
desde siempre hubo vendedores gitanos en los mercados. En un 
principio, su n&uacute;mero era poco significativo ya que hab&iacute;a pocas 
familias pero, poco a poco, el n&uacute;mero fue aumentando de forma 
considerable hasta llegar a la actualidad. <br> <br>
Actualmente, los oficios que tradicionalmente hemos 
ejercido han ido desapareciendo, ya que la sedentarizaci&oacute;n 
del pueblo gitano es una realidad; se demuestra as&iacute;, que la 
cultura gitana puede convivir, y sin ning&uacute;n tipo de 
problemas, con la cultura mayoritaria.
</p>
</div>

<br>
<div class="div3"> 
<a href="#segundo2" id="segundo"><h2>La persecuci&oacute;n de los Gitanos</h2></a>
</div>
<hr>
<div class="texSeccion">
<p>
El primer documento conocido que atestigua la llegada 
de los gitanos a Espa&ntilde;a es "el salvoconducto firmado por 
Alfonso V de Arag&oacute;n para Juan, conde de Egipto Menor 
en 1425". Fue el primer gitano de quien tenemos documentada 
su presencia en el territorio ib&eacute;rico.
Juan de Egipto Menor fue autorizado por Alfonso el Magn&aacute;nimo 
a circular y atravesar la Corona de Arag&oacute;n en su peregrinaje.
El guiaje, lo proteg&iacute;a tanto a &eacute;l como a los que le acompa&ntilde;aran, 
del mismo modo que salvaguardaba sus bienes y mercanc&iacute;as. 
La duraci&oacute;n del salvoconducto era de tres meses a partir de 
la fecha en que fue registrado, el 12 de enero de 1425.
</p>
</div>
<div class="texSeccion">
<p>
La convivencia de los grupos de Gitanos que atravesaron 
Europa se rompe en Espa&ntilde;a en el a&ntilde;o 1499 cuando comienzan 
a dictarse una serie de leyes o Pragm&aacute;ticas que persegu&iacute;an 
su desaparici&oacute;n como cultura.
</p>
</div>

<figure class="foto2">
    <img src="IMG/dphe-gitanos.jpg.jpg" alt="salvoconducto" class="fotones2" onclick="ampliarImagen(this)">
    <p class="parrafo">"SALVOCONDUCTO DE ALFONSO V DE ARAG&Oacute;N AL CONDE 
        JUAN DE EGIPTO MENOR, 1425"</p>
</figure>
<div class="texSeccion">
<p>
En 1749 se produce la Gran Redada, tambi&eacute;n conocida como 
Prisi&oacute;n general de gitanos, una persecuci&oacute;n autorizada por
Fernando VI y organizada en secreto por el Marqu&eacute;s de la 
Ensenada con el objetivo de arrestar (y «extinguir») a todos 
los gitanos del reino.
</p>
</div>
<div class="texSeccion">
<p>
A partir de entonces se promulgaron m&aacute;s de 200 leyes 
antigitanas, algunas como la expulsi&oacute;n de los gitanos, normativas 
de c&oacute;mo deben vivir, vestir, oficios en los que trabajar y 
la que prohib&iacute;a el uso del habla gitana, el cal&oacute;, considerado 
"jerga delincuente" en la Dictadura franquista. Hasta la 
Constituci&oacute;n de 1978 no se reconoce la igualdad plena de 
todos los espa&ntilde;oles. Es la primera introducci&oacute;n en las 
leyes espa&ntilde;olas de una garant&iacute;a de convivencia y ciudadan&iacute;a, 
con todos los derechos para los Gitanos.
</p>
</div>

<figure class="foto2">
    <img src="IMG/pragmatica.jpg" alt="pragmatica" class="fotones2" onclick="ampliarImagen(this)">
    <p class="parrafo">"LA PRAGM&Aacute;TICA DE LOS REYES CAT&Oacute;LICOS,
    30 DE JULIO DE 1749"</p>
</figure>

<br>

<div class="div4">
<a href="#tercero3" id="tercero"><h2>Gitanos y Gitanas hoy</h2></a>
</div>
<hr>
<div class="texSeccion">
<p>
El pueblo gitano ha ido asimilando muchos de los 
elementos culturales que se ha encontrado en los 
distintos territorios que ha atravesado en su camino 
desde la India y, gracias a ello, la cultura com&uacute;n 
actual est&aacute; llena de sus aportaciones realizadas tanto 
en la lengua como el comercio, la m&uacute;sica, la 
literatura y otras muchas artes.
</p>
</div>
<div class="gitano">
<figure class="foto5">
    <img src="IMG/gente.jpg" alt="gente" class="fotones" onclick="ampliarImagen(this)">
</figure>
</div>
<div class="textSeccion">
<p>
Los gitanos y gitanas son ciudadanos de pleno derecho en 
Espa&ntilde;a y en la Uni&oacute;n Europea. Poseen rasgos culturales que
les son propios y comparten una identidad com&uacute;n, lo cual 
no resta nada a su ciudadan&iacute;a, sino m&aacute;s bien al contrario, 
supone una riqueza y un valor a&ntilde;adido para la sociedad de 
la que todos formamos parte. <br> <br>
Pero pese a los logros conseguidos en Espa&ntilde;a desde la 
instauraci&oacute;n de la Democracia en la mejora de las condiciones 
de vida de la poblaci&oacute;n gitana, sigue habiendo situaciones 
que requieren la atenci&oacute;n de los poderes p&uacute;blicos y del 
conjunto de la sociedad para conseguir de una vez por todas 
que los gitanos y gitanas ejerzan su ciudadan&iacute;a en igualdad 
de condiciones que el resto de los ciudadanos.
</p>
</div>

<div class="div1">
    <br>
    <div class="h3-contenedor">
        <a href="#tercero3" id="tercero"><h3 id="educacion">Educaci&oacute;n</h3></a>
    </div>
</div>

<div class="texSeccion">
<p>
Hace 60 a&ntilde;os pod&iacute;a ser dif&iacute;cil que los ni&ntilde;os gitanos 
fuesen a la escuela, a pesar de que la educaci&oacute;n es un derecho y 
un deber muy importante para el futuro de cualquier ni&ntilde;o o
ni&ntilde;a. <br> <br>
Hoy en d&iacute;a las leyes espa&ntilde;olas ya garantizan este derecho y la 
pr&aacute;ctica totalidad de los ni&ntilde;os y ni&ntilde;as gitanos est&aacute;n 
escolarizados en los centros educativos, lo que los convierte en lugares id&oacute;neos
para compartir culturas. Y cada vez, m&aacute;s j&oacute;venes gitanos y gitanas
contin&uacute;an estudiando, y ahora son abogados, maestros, ingenieros, 
educadores, inform&aacute;ticos, m&eacute;dicos, enfermeros, etc.
</p>
</div>
<figure class="foto2">
 <img src="IMG/estudios.jpg" alt="estudio" class="fotones2" onclick="ampliarImagen(this)">  
</figure>


<div class="texSeccion">
<p>
A pesar de los grandes avances en la escolarizaci&oacute;n, existen 
todav&iacute;a graves problemas como las alt&iacute;simas tasas de abandono 
escolar en Secundaria Obligatoria. Y aunque se aprecia un incremento
en el n&uacute;mero de alumnos y alumnas gitanos en 
Bachiller y Universidad, los porcentajes siguen siendo todav&iacute;a 
muy inferiores a la media. <br> <br>
A&uacute;n estamos lejos de conseguir una situaci&oacute;n de normalizaci&oacute;n 
educativa del alumnado gitano en Espa&ntilde;a. Como bot&oacute;n de muestra, 
basta se&ntilde;alar que del conjunto del alumnado gitano que comienza la
ESO, s&oacute;lo la finaliza el 20%, frente a m&aacute;s del 80% de alumnos en general.
</p>
</div>
<br>


<div class="h3-contenedor">
    <a href="#tercero3" id="tercero"><h3 id="empleo">Empleo</h3></a>
</div>

<div class="texSeccion">
<p>
El empleo es hoy en d&iacute;a uno de los aspectos clave para 
garantizar la igualdad de oportunidades y el desarrollo pleno 
de la ciudadan&iacute;a. Pero razones hist&oacute;ricas, tradiciones y de
modos de vida, unidas a bajos niveles de instrucci&oacute;n y 
cualificaci&oacute;n, han influido en que el acceso al empleo por 
cuenta ajena de los gitanos y gitanas sea inferior a la 
media.
</p>
</div>

<figure class="foto2">
    <img src="IMG/mercado.jpg" alt="trabajo" class="fotones2" onclick="ampliarImagen(this)">  
</figure>

<div class="texSeccion">
<p>
Hay mujeres y hombres gitanos en todo tipo de profesiones, incluso 
en las m&aacute;s cualificadas, un alt&iacute;simo porcentaje sufre unos &iacute;ndices 
de desempleo muy superiores al resto de la poblaci&oacute;n, por lo que 
quedan relegados al subempleo o a actividades econ&oacute;micas de 
car&aacute;cter informal y a largos periodos de desempleo. Las mujeres sufren una mayor
brecha de g&eacute;nero en el empleo; 6 de cada 10 mujeres est&aacute;n desempleadas y 
un 86% est&aacute;n por debajo del umbral de pobreza. <br> <br>
De todas formas, hay que se&ntilde;alar los importantes cambios
que se est&aacute;n produciendo en las &uacute;ltimas d&eacute;cadas en la 
incorporaci&oacute;n de los gitanos y gitanas al empleo.
</p>
</div>

<div class="h3-contenedor">
    <a href="#tercero3" id="tercero"><h3 id="costumbres">Costumbres</h3></a>
</div>


<div class="titulo4">
<h4><span>Ley Gitana</span></h4>
</div>
<div class="gitano">
<figure class="foto3">
    <img src="IMG/gitano.jpg" alt="gitano" class="fotones" onclick="ampliarImagen(this)">  
</figure>
</div>
<div class="textSeccion" >
<p>
La leyes gitanas son orales, lo que significa que no figuran en
ning&uacute;n tipo de libro de culto o c&oacute;digo de derecho escrito. Lo 
normal si se produce alg&uacute;n tipo de conflicto entre gitanos es, que 
quienes deber&aacute;n decidir el destino final de dicha disputa ser&aacute;n los 
gitanos de respeto o t&iacute;os de la zona (No tiene por que ser familiares, sino 
tambi&eacute;n personas mayores a las que se respeta por su edad  o antig&uuml;edad de la
zona). 
</p>
</div>

<div class="textSeccion">
<p>
Ellos ser&aacute;n quienes debatir&aacute;n acerca de lo que se debe hacer y tomar 
finalmente una medida que d&eacute; por solucionado el conflicto. 
La decisi&oacute;n de los gitanos de respeto  deber&aacute; ser beneficiosa 
para ambas partes que deber&aacute;n aceptarla sea cual sea.
</p>
</div>
<div class="titulo4">
<h4><span>Pedimiento y boda gitana</span></h4>
</div>
<div class="texSeccion">
<p>
Una pareja gitana que decide casarse tiene que pasar por dos 
fases: en primer lugar, el pedimiento y, despu&eacute;s, la boda propiamente 
dicha. El pedimiento es la pedida de mano a la moza gitana y 
comienza con el apalabramiento o pedida de mano, algo que tiene
lugar entre la pareja. Si todo va como se espera, el 
apalabramiento deber&aacute; hacerse oficial y ser comunicado a la 
familia mediante el pedimiento.
</p>
</div>


<div class="texSeccion">
<figure class="foto1">
    <img src="IMG/boda2.jpg" alt="boda" class="fotones3"  onclick="ampliarImagen(this)">
    <img src="IMG/pañuelo.jpg" alt="boda" class="fotones4"  onclick="ampliarImagen(this)">
</figure>
</div>

<div class="texSeccion">
<p>
Una vez anunciado a todo el colectivo, se proceder&aacute; a la 
organizaci&oacute;n de la boda, algo que depender&aacute; de los medios 
econ&oacute;micos de las familias implicadas. No obstante, las bodas 
son la principal ceremonia social que se celebra en la comunidad 
gitana, por lo que suelen llevarse a cabo a lo grande.
La mujer no podr&aacute; casarse si no es virgen, a no ser que un 
hombre no casado quiera «juntarse» con ella, tal y como reza la
tradici&oacute;n gitana. <br> La virginidad de la mujer es tan importante 
para la comunidad gitana que el d&iacute;a de la boda se le realiza la
llamada prueba del pa&ntilde;uelo. Este acto corre a cargo de una 
mujer que recibe el nombre de <em>"ajuntaora"</em>.
</p>
</div>



<div class="titulo4">
<h4><span>M&uacute;sica</span></h4>
</div>


<div class="texSeccion">
<p>
La m&uacute;sica es sin duda uno de los puntos fuertes dentro de la 
comunidad gitana, sin duda el estilo que m&aacute;s popular se ha hecho
ha sido el flamenco. A d&iacute;a de hoy el flamenco es la se&ntilde;a de 
identidad de numerosos grupos y comunidades alrededor de todo el mundo, sobre
todo del pueblo gitano, para quienes no solamente es un estilo musical,
sino un elemento que ha jugado un papel crucial en su evoluci&oacute;n.
</p>
</div>

<div class="texSeccion">
<figure class="foto1"> 
    <img src="IMG/camaron.jpg" alt="gitano" class="fotones3"  onclick="ampliarImagen(this)">  
    <img src="IMG/israel.jpg" alt="gitano" class="fotones4"  onclick="ampliarImagen(this)"> 
</figure>
</div>
<div class="texSeccion">
<p>
Los gitanos est&aacute;n vinculados a la m&uacute;sica desde bien
peque&ntilde;os, ya que su presencia es constante y casi diaria 
en las familias gitanas. El pueblo ha hecho un gran aporte
al flamenco espa&ntilde;ol. Ejemplos de ello son cantantes de 
la talla de Antonio Flores, Camar&oacute;n, Paco de Luc&iacute;a,
Navajita Plate&aacute; y actualmente tambi&eacute;n hay cantantes 
de gran renombre como Israel Fern&aacute;ndez,
Vicente del Castro Gim&eacute;nez (parrita) o los banis.
</p>

</div>
</div>

<br>

<footer class="boton">

   
    
    <ul>
        <li class="li1">Accesibilidad: <br> AAA HTML5</li>
        <li class="li1"><a class="a2" href="https://etw23.github.io/pluri/index.html">
        Escuela Taller 'Gij&oacute;n Acompa&ntilde;a'
        </a></li>
        <li class="li1"><img class="acce" alt="Accesibilidad" src="IMG/logo2.png"></li>
    </ul>

  
</footer>


</div>
</div>
</body>
</html>